/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2006-2018 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF Paket";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "Encapsulated PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim Notizen";
"Notes as Text" = "Notizen als Text";
"Notes as RTF" = "Notizen als RTF";
"Notes as RTFD" = "Notizen als RTFD";
"Notes as FDF" = "Notizen als PDF";
"Folder" = "Ordner";
